Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2019-2.pdf.tmx
Source language: nob
Languages: sme

source: Den yngre generasjon er mye mer bevisst i forhold til naturvern og naturverntenking, og samisk tradisjonskunnskap favner også dette.
sme: Nuorat buolva lea odne ollu eanet dihtomielalačča luonddugáhtten ja -jurddašeami ektui, dáid beliid fátmmasta sámi árbevirolaš máhttu.

source: Gjennom faget kan ungdom lære både teoretisk og praktisk, om tradisjon, naturforståelse og utmarkshøsting.
sme: Fága bokte besset nuorat teorehtalaččat ja praktihkalaččat oahpat árbevieruid, luondduáddejumi ja luondduávkkástallama.

source: Faget er både nyttig og attraktivt.
sme: Fága lea sihke ávkkálaš ja geasuheaddji.

source: Forslag 5 - Representant Mathis Nilsen Eira, NSR
sme: Evttohus 5 - Áirras Mathis Nilsen Eira, NSR/NSR-SáB

source: Felles samisk reindriftsseminar. I dag er det lite kommunikasjon over landegrensene hva angår saker innen reindrifta.
sme: Oktasaš sámi boazodoalloseminára. Otná dilis lea unnán gulahallan riikarájáid rastá boazodoalu áššiin.

source: Allikevel vet vi at det finnes flere felles utfordringer og interesser, både i Norge, Sverige og Finland.
sme: Dattege diehttit mii ahte leat ollu seammalágán hástalusat ja beroštumit ležžet dal Norggas, Ruoŧas dahje Suomas.

source: Det er nå på tide å samle samiske reineiere i disse landene, og arbeide i fellesskap om felles utfordringer, som f.eks. inngrep, rovdyrtap og klimaendring.
sme: Lea áigi čohkket sámi boazodolliid iešguđet riikkain ja bargagoahttet fárrolágaid oktasaš hástalusaid hárrái earret eará sisabahkkemat, boraspire vahágat ja dálkkádat rievdadeamit.

source: Reindriftsutøvere bruker masse krefter på å forsvare næringen i ulike arenaer, men vi mangler kommunikasjon spesielt over landegrensene.
sme: Ollu návccat boazodolliin biddjojit gáhttet ealáhusa iešguđet guovlluin, muhto lea váilevaš gulahallan erenoamážit riikarájáidgaskkas.

source: På Det hadde også vært på tide å se på hvilke vilkår og lover de forskjellige landene har.
sme: Livčče maid áigi álgit geahčadit makkár eavttut ja lágat iešguđet riikkain leat.

source: Vi vet at det finnes både gode og mindre gode sider av hvordan dagens forvaltning gjennomføres.
sme: Mii diehtit ahte gávdnojit sihke buoret ja heajut bealit mo otná hálddašeapmi doaibmá.

source: Flertallet på Sametinget anser det som Sametingets oppgave å legge best mulig til rette for det samiske folkets medbestemmelse i de samepolitiske sakene som angår dem.
sme: Sámedikki eanetlogu mielas galgá Sámediggi nu bures go vejolaš láhčit dili sámi álbmoga mielmearrideapmái sámepolitihkalaš áššiin mat gusket sidjiide.

source: Samer tilknyttet de minste samiske språkgruppene, herunder skoltesamene, pitesamene og umesamene, kan oppleve å ikke oppnå direkte representativitet gjennom ordinære demokratiske kanaler.
sme: Sápmelaččat geat gullet unnimus sámegieljoavkkuide, nugo nuortalaččat, bihtánsámit ja ubmisámit, sáhttet vásihit ahte eai olat ovddasteami dábálaš demokráhtalaš kanálaid bokte.

source: De har likevel rett til å kunne forvente en plass i politiske prosesser som angår dem.
sme: Sis lea aŋkke vuoigatvuohta oažžut saji politihkalaš proseassain mat gusket sidjiide.

source: For å sikre medbestemmelse og påvirkning for mindre grupper, kan det være aktuelt å iverksette særegne tiltak.
sme: Sihkkarastin dihte mielmearrideami ja váikkuhusa unnit joavkkuide, de sáhttá leat jurdda bidjat johtui sierranas doaimmaid.

source: Sametingets flertall ber dermed sametingsrådet igangsette et arbeid med mål om å styrke medbestemmelsesmuligheten for de mindre samiske språkgruppene, og foreslå tiltak som kan gjennomføres innenfor dagens lovverk.
sme: Sámedikki eanetlohku bivdá dasto sámediggeráđi álggahit barggu man mihttun lea nannet mielmearrideami unnit sámi giellajoavkkuide, ja evttohit doaimmaid maid sáhttá čađahit dálá lágaid siskkobealde.

source: Forslag 7 - Representant Anders Somby jr., Flyttsamelista Merkenemndas utfyllende retningslinjer om reinmerker
sme: Evttohus 7 - Áirras Anders Somby jr., Johttisápmelaččaid listu Mearkalávdegotti dievasmahtti njuolggadusat mearkkaid birra

source: Reindriftsstyret vedtok 6. februar 2017 retningslinjer om hvordan reinmerker skal være.
sme: Boazođoallostivra dohkkehii guovvamánu 6. beaivvi 2017 njuolggadusaid mot boazomearkat galget leat.

source: Disse retningslinjene ble laget for at det skal være ryddighet når reineiere søker nye merker.
sme: Njuolggadusat ráhkaduvvoje vai galgá čorgatvuohta leat go boazoeaiggádat ohcet ođđa mearkaid.

source: Det som ikke ble like godt belyst, var hvordan man gjør med arvemerker, slik reglene er i dag, så kan ikke slektninger gi merke f.eks. til tantebarn, nevøer og nieser, til barnebarn osv. I tillegg er det usikkerhet i reglene om hva som er hovedsnitt og i den delen hvor det står om endring i de små snittene f.eks. til sine barn.
sme: Dat mii ii leat doarvái bures čielggaduvvon lea mot dakkár árbemearkkaiguin galgá dahkat. Nu mot njuolggadusat leat dál, eai sáhte fulkkežat addit mearkkaid omd muoŧŧaliidda, siessaliidda, áhkkubiidda jna. Dasalassin lea njuolggadusain eahpečielggasvuohta dasa mii guoská mat leat váldooalit ja dat oassi mas čujuha ahte smávvasániiguin galgá ohcat rievdadusa ovdamearka dihte mánnái.

source: Reindrifta har også erfart at merkenemndene praktiserer disse retningslinjene ulikt, siden disse ikke er helt spesifikke.
sme: Boazodoallu lea maid vásihan ahte mearkalávdegottit praktiserejit iešguđet ládje dáid njuolggadusaid, go dat leat eahpečielgasat.

source: I øremerker har vi hovedsnitt (mearkaoalit).
sme: Boazomearkain leat váldooalit (mearkaoalit).

source: Hovedsnittene er f.eks. gieška,- lahkki, hoanka, hoankalahkki, ovddalskivdnji, maŋilskivdnji osv. De små forskjellene gjøres med bisnitt; luddestat, ceahkkát, vanjat osv. Hovedsnitt i reinmerker er de som forteller om den tradisjonelle slektstilhørighet.
sme: Váldosánit mearkain leat ovdamearka dihte gieška,- lahkki, hoanka, hoankalahkki, ovddalskivdnji, maŋilskivdnji jna. Rievdadusat leat smávvasánit nugo luddestat, ceahkkát, vanját jnv. Váldosánit boazomeakain leat dat mat čujuhit árbevirolaš sogamearka gullevašvuhtii.

source: Ved å lage bisnitt som tillegg til familiens hovedsnitt, kan man se forskjell på eierskap på rein innenfor familien og slekten.
sme: Smávvasániid lasiheapmi iešguđet sániiguin lassin bearraša váldooliide lea dat mii ereha iešguđet boazodolliid mearkaid bearraša ja soga siskkobealde.

source: Her er det ikke snakk om den nærmeste familie, men slekta i sin helhet.
sme: Dás ii leat sáhka siskkildas(lagaš) bearraša birra muhto obbalaš soga.

source: Det er imot reindriftas tradisjonelle oppfatning hvis dette tolkes slik at det kun er snakk om den aller nærmeste familien.
sme: Lea boazodoalu árbevirolaš ipmárdusa vuosta jus dát ipmirduvvo siskkildas(lagaš) bearrašin.

source: Denne oppfatningen gjør det også umulig å flytte merker mellom nær familie, slik det er nevnt her tidligere.
sme: Dákkár ipmárdus maiddái daguha ahte ii leat vejolaš sirddášit mearkaid lagas bearrášiid gaskkás nugo dás ovdalis namuhuvvon.

source: Reinmerke er en viktig del av reindriftas kulturarv og identitet, og Sametinget bør sende saken til ansvarlige forvaltere og be disse om å rydde opp i retningslinjene.
sme: Boazomearka lea dehálaš oassi boazodoalu kulturárbbis ja identitehtas, ja Sámediggi berre sáddet ášši ovddasvástideaddji hálddašeddjiide ja bivdit čorget njuolggadusaid.

source: Forslag 8 - Representant Tor H. Mikkola, Partipolitisk uavhengig. Ny områdeplan på Nordkapphalvøya og forlengelse av festeavtale med Rica/Scandic
sme: Evttohus 8 - Áirras Tor H. Mikkola, Bellodatsorjjasmeahttun áirras. Ođđa guovloplána Davvinjárggas ja Rica/Scandic eanaláigošiehtadusa guhkideapmi.

source: Rica/Scandic skal fornye og forlenge sine festeavtaler for Nordkapp-platået med FeFo, og det er stor bekymring knyttet til at man behandling på dette plenumsmøtet, og at Sametinget kommer med en uttalelse med prinsipper vi mener det er viktig at blir fulgt i denne saken.
sme: Rica/Scandic galgá ođastit ja guhkidit iežas eanaeaiggátšiehtadusaid Davvinjárgga-duolbadasas FeFo:in, ja lea stuora ballu čadnon dasa ahte proseassa váikkuha Davviguovlluvári privatiserema. Bivdit Sámedikki ovddidit ášši meannudeapmái dán dievasčoahkkimii, ja ahte Sámediggi buktá cealkámuša prinsihpaiguin maid mii oaivvildit lea dehálaš čuovvulit dán áššis.

source: Forslag 9 - Representant Tor Gunnar Nystad, NSR Behov for å utvikle det samiske opplæringstilbudet ved Osloskolen.
sme: Evttohus 9 - Áirras Tor Gunnar Nystad, NSR Dárbu ovdánahttit sámegiela oahpahusfálaldaga Oslo-skuvllas.

source: Sametinget har registrert at Oslo kommune har satt i gang et arbeid om å flytte samiskopplæringen i Oslo fra Kampen skole til en annen skole i kommunen.
sme: Sámediggi oaidná ahte Oslo suohkan lea bargagoahtán sirdit sámegieloahpahusa Oslos Kampen skuvllas eará skuvlii suohkanis.

source: Flyttingen av språkopplæringa har satt i gang en debatt hvordan man kan videreutvikle samiskopplæringen i Oslo.
sme: Giellaoahpahusa sirdin lea vuolggahan digaštallama dan birra ahte mot sáhttá ovdánahttit sámegieloahpahusa Oslos.

source: Den samiske urbaniseringen er sterkt økende, og mange unge samer i utdanningssituasjon flytter og etablerer seg i storbyer.
sme: Sámi urbaniseren lea olu lassáneame, ja máŋga nuorra sápmelačča oahppodiliin fárrejit ja ásaiduvvot stuoragávpogiidda.

source: Derfor er det viktig at det samiske opplæringstilbudet er godt organisert og er av god kvalitet også i byene.
sme: Danne lea dehálaš ahte sámi oahpahusfálaldat lea bures organiserejuvvon ja ahte das lea buorre kvalitehta maiddái gávpogiin.

source: NOU 2016: 18 ”Hjertespråket” anbefaler at det ”storbykommuner” som Oslo, tar et ekstra ansvar for opplæring av samisk språk.
sme: NOU 2016:18 “Váibmogiella” ávžžuha ahte stuoragávpot Helssegis leat maŋemus jagiid ásahan sierra sámeskuvlla mas lea sierra sámi oahppoplána.

source: I byer som Alta og Tromsø er det henholdsvis ca 200 og ca 300 elever som får opplæring i og på samisk.
sme: Gávpogiin dego Álttás ja Romssas lea sullii 200 ja 300 oahppis oahpahus sámegielas ja sámegillii.

source: Sammenligner man disse tallene så er antallet som får et samisk opplæringstilbud i Oslo relativt beskjedent.
sme: Go buohtastahttá dáiguin loguiguin, de lea Oslo sámegiela oahpahusfálaldat oalle unni.

source: Sametinget ber Sametingsrådet om å ta initiativ overfor Oslo kommune og utdanningsetaten om å foreta en helhetlig gjennomgang og jobbe videre med å utvikle det samiske opplæringstilbudet i Osloskolen.
sme: Sámediggi bivdá Sámediggeráđi vuolggahahttit Oslo suohkana ja oahppoetáhta geahčadit ja viidásit ovdánahttit sámegiela oahpahusfálaldaga Oslo-skuvllas.

source: En slik gjennomgang bør blant annet:
sme: Dakkár geahčadeapmi berre earret eará:

source: - Vurdere behovet for å innarbeide det samisk opplæringstilbudet i kommunale planer og strategier - Foreta en gjennomgang og kvalitetssikre informasjon til foreldre om retten til samiskundervisning.
sme: - Árvvoštallat dárbbu fievrridit sámegiela oahpahusfálaldaga suohkana plánaide ja strategiijaide. - Geahčadit ja kvalitehtasihkkarastit diehtojuohkima váhnemiidda vuoigatvuođa birra oažžut sámegieloahpahusa.

source: - Utrede omfanget av og årsaker til frafall i samiskundervisningen i løpet av skoleårene - Vurdere behovet for å etablere en egen samiskklasse eller en egen sameskole i Oslo - Vurdere behovet og mulighetene for alternative opplæringsformer som eksempelvis bruk av IKT, ambulerende lærere, språksamlinger osv.
sme: - Árvvoštallat dárbbu ásahit sierra sámegielluohká dahje sierra sámeskuvlla Osloi. - Árvvoštallat dárbbu ja vejolašvuođa molssaevttolaš oahpahushámiide nu go ovdamearkka dihte IKT geavaheami bokte, johtti oahpaheaddjit, gielladeaivvadeamit jna.

source: Samisk krise- og incestsenter I Norges institutt for menneskerettigheters Temarapport 2018 – Vold og overgrep i samiske samfunn kommer det fram at «halvparten av samiske kvinner har vært utsatt for vold eller overgrep, men at svikt i systemene kan føre til at de ikke får den hjelpen de trenger».
sme: Sámi heahte- ja inseastaguovddáš Norgga našuvnnalaš olmmošvuoigatvuohtaásahusa Fáddáraporttas 2018 – Veahkaváldima birra sámi servodagas boahtá ovdan ahte “bealli sámi nissoniin leat vásihan veahkaválddálašvuođa dahje veagalduhttima ja ahte go vuogádagain eai doala dási, de sáhttá dat mielddisbuktit ahte sii eai oaččo veahki maid dárbbašit”.

source: Manglende språk og kulturforståelse hos helsepersonell og rettsvesen er en stor utfordring når man skal gi et fullverdig og forsvarlig tilbud til samiske.
sme: Dearvvašvuođabargiid ja riekteásahusa váilevaš giella- ja kulturipmárdus lea stuorra hástalussan go galgá fállat ollesárvosaš ja dohkálaš fálaldaga sápmelaččaide.

source: I sammendraget fra NIMs rapport heter det at: “Samiske personer er mer utsatt for vold enn andre.
sme: NIM raportta čoahkkáigeasus čuožžu ahte: “Sámi olbmot vásihit eambbo veahkaválddálašvuođa go earát.

source: Når hverken hjelpeapparatet eller politiet har særskilt kompetanse om samiske språk og kultur, er det vanskeligere for dem å beskytte personer med samisk bakgrunn mot vold og overgrep.
sme: Go sihke veahkkeapparáhtas ja politiijain váilu erenoamáš gelbbolašvuohta sámi giela ja kultuvrra birra, de lea sidjiide váddáseabbo suddjet olbmuid geain lea sámi duogáš veahkaválddálašvuođa ja illasteami vuostá.

source: Vold og overgrep der den voldsutsatte er samisk er et samfunnsproblem og en alvorlig menneskerettsutfordring i Norge.”
sme: Veahkaválddálašvuohta ja illasteapmi gos gillájeaddji lea sápmelaš lea servodatváttisvuohta ja duođalaš olmmošvuoigatvuođahástalus Norggas.

source: Behovet for et samisk fagmiljø innenfor disse feltene er helt klart stort, og i NIM rapporten fremmes også SANKS og samisk krise- og incestsenteret i Karasjok som et tiltak for å gi et bedre tilbud til den samiske befolkningen i hele landet.
sme: ” Lea áibbaš čielgasit stuorra dárbu sámi fágabirrasii dáin surggiin, ja NIM raporttas ovddiduvvojit maiddái SÁNAG ja Sámi heahte- ja inseastaguovddáš Kárášjogas doaibmabidjun fállan dihtii buoret fálaldaga sámi álbmogii olles riikkas.

source: Et kraftsenter med kompetanse innenfor samiske forhold er i våre øyne nødvendig og riktig, og det er ønskelig for oss at et slikt tilbud også skal ha en ambulerende avdeling for å nå hele Sápmi.
sme: Fápmoguovddáš mas lea gelbbolašvuohta sámi diliin lea min oainnus dárbbašlaš ja riekta, ja mii sávvat ahte diekkár fálaldagas galgá leat maiddái ambulerejeaddji ossodat, olahan dihtii olles Sámi.

source: Et tilbud i form av et samisk Barnehus er en naturlig forlengelse av tanken rundt opprettelsen av et sterkere fagmiljø.
sme: Fálaldat sámi Mánáidviesu hámis lea lunddolaš joatkka jurdagii ásahit nannoseabbo fágabirrasa.

source: Vi registrerer at Karasjok kommune allerede jobber opp mot sentrale myndigheter i denne saken, men påvirkning og tyngde fra Sametinget vil være til stor nytte med tanke på å få etablert dette som en statlig institusjon snarest.
sme: Mii oaidnit ahte Kárášjoga gielda lea juo bargagoahtán áššiin guovddáš eiseválddiid vuostá, muhto Sámedikki váikkuheamis ja deattus livččii stuorra ávki dan dáfus ahte sáhtášii farggamusat ásahit dan stáhtalaš ásahussan.

source: Kommunen har signalisert at de vil prioritere etableringen av et slikt senter og vil klargjøre tomt og andre fasiliteter så snart et vedtak om etablering er gjort.
sme: Suohkan lea signaliseren ahte háliidit vuoruhit ásahit diekkár guovddáža ja áigot válbmet huksensaji ja eará dárbbašlaš beliid nu jođánit go ásaheapmi mearriduvvo.

source: Forslag: I de mest sårbare og vonde øyeblikkene i livet er det helt nødvendig at man blir møtt med noen som forstår ens språk og kultur.
sme: Árvalus: Dain hearkkimus ja bákčaseamos diliin eallimis lea vealtameahttun ahte deaivá muhtuma gii ipmirda giela ja kultuvrra.

source: Vi ber derfor Sametinget om å være en pådriver for etableringen av et Samisk nasjonalt krise- og incestsenter med ambulerende avdeling for hele Sápmi.
sme: Mii bivdit danin Sámedikki leat ovddasduvdin ásahit Sámi nationála heahte- ja inseastaguovddáža mas lea ambulerejeaddji ossodat mii dárkkuhuvvon olles Sápmái.

source: Vi foreslår at dette sees i sammenheng med etablering av Klinikk Sápmi.
sme: Mii árvalit ahte dát gehččojuvvo Klinikk Sápmi ásaheami oktavuođas.

source: Sametinget ber samtidig om at Sametingsrådet må stille sterkere krav til regjeringen om at vold og overgrep i samiske samfunn skal følges opp med tilstrekkelige ressurser.
sme: Sámediggi bivdá seammás sámediggeráđi garraseappot gáibidit ráđđehusas ahte veahkaválddálašvuohta ja illasteapmi sámi servvodagas čuovvuluvvo doarvái resurssaiguin.

source: Saken påbegynt 04.06.19 kl. 15.00
sme: Ášši meannudeapmi álggahuvvui 04.06.19 dii. 15.00.

source: Habilitetsvurdering Følgende representant har bedt om habilitetsvurdering i sak 17/19
sme: Bealátvuođaárvvoštallamat Čuovvovaš áirras lea bivdán bealátvuođaárvvoštallama áššis 17/19:

source: Representant Mathis Nilsen Eira, NSR
sme: Áirras Mathis Nilsen Eira, NSR

source: Plenumsledelsens innstilling: Representant Mathis Nilsen Eira, NSR - er ikke inhabil.
sme: Dievasčoahkkinjođihangotti árvalus: Áirras Mathis Nilsen Eira, NSR - Ii bealálaš

source: · Plenumsledelsens innstilling ble enstemmig vedtatt.
sme: · Dievasčoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat.

source: Representanten dette angikk deltok ikke i behandlingen av habilitetspørsmålet.
sme: Dat áirras geasa dat guoská, ii lean mielde meannudeamen bealátvuođaášši.

source: Plenumsledelsens innstilling:
sme: Dievasčoahkkinjođihangotti árvalus:

source: · Ny sak 1 avvises · Ny sak 2 avvises · Nye saker 3 – 7 og 9 – 10 sendes til sametingsrådet for behandling · Ny Sak 8 ble trukket
sme: · Ođđa ášši 1 hilgojuvvo · Ođđa ášši 2 hilgojuvvo · Ođđa áššit 3-7 ja 9-10 sáddejuvvojit Sámediggeráđđái meannudeapmái Ođđa ášši 8 gessojuvvui

source: Votering Av 39 representanter var 35 til stede.
sme: Jienasteapmi 39 áirasis ledje 35 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge:
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde:

source: · Ny sak 1 ble forkastet med 21 mot 14 stemmer · Ny sak 2 ble forkastet med 34 mot 1 stemmer · Nye saker 3 – 7 og 9 – 10 ble enstemmig vedtatt
sme: · Ođđa ášši 1 hilgojuvvui 21 jienain 14 jiena vuostá · Ođđa ášši 2 hilgojuvvui 34 jienain 1 jiena vuostá · Ođđa áššit 3-7 ja 9-10 mearriduvvui ovttajienalaččat

source: Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken.
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Taleliste og replikkordskifte Innlegg Replikk Ronny Wilhelmsen Arthur Johan Tørfoss Márjá-Liissá Partapuoli Per Mathis Oskal Ann-Elise Finbog Runar Myrnes Balto Ronny Wilhelmsen Anders Somby jr. Ann-Elise Finbog Mathis Nilsen Eira Arild Pettersen Inga Mathis Nilsen Eira Runar Myrnes Balto Ronny Wilhelmsen Anders Somby jr. Per Mathis Oskal Anders Somby jr. Tor H. Mikkola Ronny Wilhelmsen Tor Gunnar Nystad Ronny Wilhelmsen Ann-Elise Finbog Tor Gunnar Nystad Bjørn Inge Mo Ann-Elise Finbog Bjørn Inge Mo Ronny Wilhelmsen, til forretningsorden Arthur Johan Tørfoss, til forretningsorden
sme: Sáhkavuorrolistu ja replihkat Sáhkavuorru Replihkka 1 Ronny Wilhelmsen 2 Arthur Johan Tørfoss 3 Márjá-Liissá Partapuoli Per Mathis Oskal 4 Ann-Elise Finbog Runar Myrnes Balto Ronny Wilhelmsen Anders Somby jr. Ann-Elise Finbog 5 Mathis Nilsen Eira Arild Pettersen Inga Mathis Nilsen Eira 6 Runar Myrnes Balto Ronny Wilhelmsen 7 Anders Somby jr. Per Mathis Oskal Anders Somby jr. 8 Tor H. Mikkola Ronny Wilhelmsen 9 Tor Gunnar Nystad Ronny Wilhelmsen Ann-Elise Finbog Tor Gunnar Nystad 10 Bjørn Inge Mo Ann-Elise Finbog Bjørn Inge Mo Ronny Wilhelmsen, čoahkkinortnegii Arthur Johan Tørfoss, čoahkkinortnegii

source: Nye saker 3 – 7 og 9 – 10 sendes til sametingsrådet for behandling Saken avsluttet 04.06.19 kl. 16.10
sme: DC - Mearrádus: Ođđa áššit 3 - 7 ja 9 - 10 sáddejuvvojit Sámediggeráđđái meannudeapmái. Ášši meannudeapmi loahpahuvvui 04.06.2019 dii. 16.10

source: Ášši/Sak 018/19
sme: Ášši 018/19

source: Spørsmål til Sametingsrådet
sme: Gažaldagat Sámediggeráđđái

source: Spørsmål 1 - Representant Arthur Tørfoss, Fremskrittspartiet Parlamentarismen i sametinget
sme: Gažaldat 1 - Áirras Arthur Tørfoss, Ovddádusbellodat Parlamentarisma sámedikkis

source: Nå har Fremskrittspartiet vært representert på sametinget i 10 år.
sme: Dál lea Ovddádusbellodat leamaš ovddastuvvon sámedikkis 10 jagi.

source: I løpet av den perioden har vi observert en form for parlamentarisme som avviker en god del fra det vi ellers forbinder med denne styringsformen.
sme: Dan áigodagas leat mii vuohttán parlamentarismma mii gáidá eret das maid mii dábálaččat jurddašit dáinna stivrenmálliin.

source: Og dette er uavhengig av om det er NSR eller AP som styrer.
sme: Beroškeahttá lea go NSR vai BB mii stivre.

source: Men nå er det NSR, og jeg lurer på om president Keskitalo kan gi meg sine betraktninger rundt det følgende:
sme: Muhto dál lea NSR, ja mun jurddašan sáhttá go presideanta Keskitalo muitalit munnje dáid áššiid birra:

source: 1. Produksjon av politiske saker.
sme: 1. Politihkalaš áššiid buvttadeapmi.

source: Nok en gang ser vi en saksliste til sametinget preget av få saker til komiteen.
sme: Fas oaidnit sámedikki áššelisttu mas leat unnán áššit lávdegottiide.

source: Dette er ikke unikt, det er mer normen.
sme: Dát ii leat eahpedábálaš, eanet baicca vierru.

source: En gjennomgang av fjoråret viser kun 4 egenproduserte politiske saker fra rådet, hvis en ser bort i fra beretninger og budsjett.
sme: Go geahččá diimmá áššiid, de leat dušše 4 politihkalaš ášši maid ráđđi ieš lea buvttadan, jus ii váldde mielde dieđáhusaid ja bušeahta.

source: De øvrige sakene er høringer og innspill til saker produsert av andre deler av offentlig forvaltning.
sme: Eará áššit leat gulaskuddamat ja cealkámušat áššiide maid eará almmolaš hálddašeamis leat vuolggahan.

source: Vi må anta at NSR og de øvrige partiene i rådet har stilt til valg for å få gjennomført politikk.
sme: Mii fertet árvvoštallat ahte NSR ja dat eará bellodagat ráđis leat mannan evttohassan válggaide oažžundihte čađa iežaset politihka.

source: Hvorfor leverer rådet så få egne saker til plenum?
sme: Manin Ráđđi buktá nu unnán iežas áššiid dievasčoahkkimii?

source: 2. Parlamentarisme. Rådet har et solid flertall bak seg i plenum.
sme: 2. Parlamentarisma Ráđis lea nana eanetlohku iežas duogábealde dievasčoahkkimis.

source: I enhver annen parlamentarisk forsamling betyr det at rådets forslag i alle saker går uendret gjennom komiteer og plenumsbehandling, og vedtakene blir identisk med innstillingene.
sme: Juohke parlamentáralaš čoahkkádusain mearkkaša dat ahte ráđi evttohus manná buot áššiin rievddakeahttá sihke lávdegottiid ja dievasčoahkkinmeannudeami čađa, ja mearrádusat šaddet nu go árvaluvvon.

source: Så ikke i sametinget.
sme: Muhto nu ii geava Sámedikkis.

source: Her opplever vi at flertallspartiene langt på vei er de ivrigste til å fremme endringsforslag til eget råds forslag til vedtak.
sme: Dáppe mii vásihit ahte eanetlogubellodagat leat sii geat ovddemus ovddidit rievdadanevttohusaid iežas ráđi mearrádusárvalusaide.

source: Dette vitner om liten dialog og avklaring mellom partiene i rådet, og mellom partigruppene i plenum og rådet på forhånd, og gjør også at rådets autoritet svekkes.
sme: Dát čájeha ahte lea unnán ovddalgihtii gulahallan ja čielggadeapmi bellodagaid gaskkas Ráđis, ja dievasčoahkkima bellodatjoavkkuid ja ráđi gaskkas, mii mielddisbuktá ahte ráđi autoritehta láivu.
